Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=322_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Nellimin metsäkiistojen sopiminen
sme: Nellima vuovderiidduid soabadeapmi

source: Saamelaiskäräjien hallitus merkitsi kokouksessaan 27.8.2009 ilolla tiedoksi Metsähallituksen ja Paadarin veljeksien sopimuksen porojen laidunalueiden rauhoittamiselta metsätaloudelta 20 vuodeksi ja kaikkien valituksien perumisen kaikissa oikeusasteissa.
sme: Sámedikki stivra merkii čoahkkimisttis 27.8.2009 iluin diehtun Meahcceráđđehusa ja Paadara vieljažiid soahpamuša, mii guoská bohccuid guohtoneatnamiid ráfáidahttima vuovdedoalus 20 jahkái ja buot váidagiid ruovttoluotta geassima buot duopmostuoluin.

source: Kiista Nellimin alueen käytöstä on vahingoittanut Suomen kansainvälistä mainetta ja herättänyt keskustelua Yhdistyneiden Kansakuntien eri elimissä.
sme: Riidu Nellima eatnamiid geavaheamis lea čuohcán Suoma buorrebeaggimii máilmmis ja boktán ságastallama Ovttastuvvon Našuvnnaid sierra orgánain.

source: On tärkeää että asia saatiin sovittua neuvotteluilla.
sme: Lea dehálaš ahte áššis soabaduvvui ráđđádallamiiguin.

source: Saamelaiskäräjät kiittää sekä Paadarin veljeksiä että Metsähallitusta valmiudesta neuvotteluihin ja halusta sopia kiistassa.
sme: Sámediggi giitá sihke Paadara vieljažiid ja Meahcceráđđehusa válmmašvuođas ráđđádallamiidda ja hálus soabadit riiddu.

source: Päätös osoittaa että neuvotteluilla voidaan yhteen sovittaa saamelaisen poronhoidon ja metsätalouden intressejä samalla alueella.
sme: Mearrádus čájeha ahte ráđđádallamiiguin sáhttá oktii heivehit sámi boazodoalu ja vuovde-doalu intreassaid seamma guovllus.

source: Saamelaiskäräjät toivoo, että Maa- ja metsätalousministeriö antaa jatkossakin Metsähallitukselle valmiudet sovitella metsäkiistoja ja Metsähallituksen tuottotavoitteesta saamelaisten kotiseutualu-eella luovuttaisiin.
sme: Sámediggi sávvá, ahte Eana- ja meahccedoalloministeriija addá dás ovddosguvluige Meahcceráđđehussii návccaid soabadit vuovderiidduid ja Meahcceráđđehusa vuoitomihttomearis sámiid ruovttuguovllus luhppojuvvošii.

source: Metsähallituksen, Kolttaneuvoston ja Saamelaiskäräjien neuvottelema yhteisesitys PEFC - metsäsertifiointikriteeriksi saamelaiskulttuurin ja saamelaiselinkeinojen turvaamiseksi tulee ehkäisemään uusia ristiriitoja alueiden maankäytöstä.
sme: Meahcceráđđehusa, Nuortalašráđi ja Sámedikki ráđđádallan oktasaševttohus PEFC – vuovdesertifierenkriteran sámekultuvrra ja sámeealáhusaid dorvvasteami várás boahtá caggat ođđa soahpameahttunvuođaid guovlluid eanageavaheamis.

source: Lisätietoja:
sme: Lassedieđut:

source: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
sme: Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi
